Repository: nikartom/StreamNumDeck
Catalog: src/StreamNumDeck.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, uk_ua, vi_vn, zh_cn

# Icon_home
source: Home
cs_cz: Domů
de_de: Zuhause
fr_fr: Accueil
hi_in: घर
id_id: Rumah
it_it: Casa
ja_jp: ホーム
ko_kr: 홈
nl_nl: Thuis
pl_pl: Dom
pt_br: Página inicial
ro_ro: Acasă
ru_ru: Домой
sv_se: Hem
th_th: บ้าน
uk_ua: додому
vi_vn: Trang chủ
zh_cn: 首页

# Icon_up
source: Up
cs_cz: Nahoru
de_de: Auf
fr_fr: Vers le haut
hi_in: ऊपर
id_id: Naik
it_it: Su
ja_jp: 上へ
ko_kr: 위로
nl_nl: Op
pl_pl: W górę
pt_br: Acima
ro_ro: Sus
ru_ru: Вверх
sv_se: Upp
th_th: ขึ้น
uk_ua: вгору
vi_vn: Lên
zh_cn: 向上

# Icon_down
source: Down
cs_cz: Dolů
de_de: Runter
fr_fr: Vers le bas
hi_in: नीचे
id_id: Turun
it_it: Giù
ja_jp: ダウン
ko_kr: 아래로
nl_nl: Naar beneden
pl_pl: W dół
pt_br: Para baixo
ro_ro: Jos
ru_ru: Вниз
sv_se: Ner
th_th: ลง
uk_ua: вниз
vi_vn: xuống
zh_cn: 向下

# Icon_back
source: Back
cs_cz: Zpět
de_de: Zurück
fr_fr: Retour
hi_in: वापस
id_id: Kembali
it_it: Indietro
ja_jp: 戻る
ko_kr: 뒤로
nl_nl: Terug
pl_pl: Powrót
pt_br: Voltar
ro_ro: Înapoi
ru_ru: Назад
sv_se: Tillbaka
th_th: กลับ
uk_ua: Назад
vi_vn: Quay lại
zh_cn: 返回

# Icon_forward
source: Forward
cs_cz: Vpřed
de_de: Vorwärts
fr_fr: En avant
hi_in: आगे
id_id: Maju
it_it: Avanti
ja_jp: 進む
ko_kr: 앞으로
nl_nl: Vooruit
pl_pl: Naprzód
pt_br: Avançar
ro_ro: Înainte
ru_ru: Вперёд
sv_se: Framåt
th_th: ไปข้างหน้า
uk_ua: вперед
vi_vn: Chuyển tiếp
zh_cn: 前进

# Icon_map_pin
source: Map pin
cs_cz: Pin mapy
de_de: Karten-Pin
fr_fr: Épingle de carte
hi_in: मानचित्र पिन
id_id: Pin Peta
it_it: Perno della mappa
ja_jp: マップピン
ko_kr: 지도 핀
nl_nl: Kaartspeld
pl_pl: Przypinka do mapy
pt_br: Alfinete do mapa
ro_ro: Pin hartă
ru_ru: Метка на карте
sv_se: Kartnål
th_th: หมุดแผนที่
uk_ua: Шпилька на карті
vi_vn: Ghim bản đồ
zh_cn: 地图图钉

# Icon_car
source: Car
cs_cz: Auto
de_de: Auto
fr_fr: Voiture
hi_in: कार
id_id: Mobil
it_it: Automobile
ja_jp: 車
ko_kr: 자동차
nl_nl: Auto
pl_pl: Samochód
pt_br: Carro
ro_ro: masina
ru_ru: Автомобиль
sv_se: Bil
th_th: รถ
uk_ua: автомобіль
vi_vn: xe hơi
zh_cn: 汽车

# Icon_work
source: Work
cs_cz: Práce
de_de: Arbeit
fr_fr: Travail
hi_in: काम
id_id: Bekerja
it_it: Lavoro
ja_jp: 仕事
ko_kr: 일
nl_nl: Werk
pl_pl: Praca
pt_br: Trabalho
ro_ro: Munca
ru_ru: Работа
sv_se: Arbete
th_th: ทำงาน
uk_ua: Робота
vi_vn: công việc
zh_cn: 工作

# Icon_shop
source: Shop
cs_cz: Obchod
de_de: Einkaufen
fr_fr: Boutique
hi_in: दुकान
id_id: Berbelanja
it_it: Negozio
ja_jp: ショップ
ko_kr: 쇼핑
nl_nl: Winkel
pl_pl: Sklep
pt_br: Loja
ro_ro: Magazin
ru_ru: Магазин
sv_se: Handla
th_th: ร้านค้า
uk_ua: Магазин
vi_vn: cửa hàng
zh_cn: 商店

# Icon_shield
source: Shield
cs_cz: Štít
de_de: Schild
fr_fr: Bouclier
hi_in: ढाल
id_id: Perisai
it_it: Scudo
ja_jp: シールド
ko_kr: 방패
nl_nl: Schild
pl_pl: Tarcza
pt_br: Escudo
ro_ro: Scut
ru_ru: Защита
sv_se: Sköld
th_th: โล่
uk_ua: Щит
vi_vn: Khiên
zh_cn: 盾牌

# Icon_permissions
source: Permissions
cs_cz: Oprávnění
de_de: Berechtigungen
fr_fr: Autorisations
hi_in: अनुमतियाँ
id_id: Izin
it_it: Autorizzazioni
ja_jp: 権限
ko_kr: 권한
nl_nl: Machtigingen
pl_pl: Uprawnienia
pt_br: Permissões
ro_ro: Permisiuni
ru_ru: Доступ
sv_se: Behörigheter
th_th: สิทธิ์
uk_ua: Дозволи
vi_vn: Quyền
zh_cn: 权限

# Icon_view
source: View
cs_cz: Zobrazit
de_de: Ansicht
fr_fr: Voir
hi_in: देखें
id_id: Lihat
it_it: Visualizza
ja_jp: 見る
ko_kr: 보기
nl_nl: Bekijk
pl_pl: Zobacz
pt_br: Ver
ro_ro: Vedeți
ru_ru: Просмотр
sv_se: Visa
th_th: ดู
uk_ua: Переглянути
vi_vn: Xem
zh_cn: 查看

# Icon_color
source: Color
cs_cz: Barva
de_de: Farbe
fr_fr: Couleur
hi_in: रंग
id_id: Warna
it_it: Colore
ja_jp: 色
ko_kr: 색상
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
ro_ro: Culoare
ru_ru: Цвет
sv_se: Färg
th_th: สี
uk_ua: Колір
vi_vn: Màu sắc
zh_cn: 颜色

# Icon_devices
source: Devices
cs_cz: Zařízení
de_de: Geräte
fr_fr: Appareils
hi_in: उपकरण
id_id: Perangkat
it_it: Dispositivi
ja_jp: デバイス
ko_kr: 장치
nl_nl: Apparaten
pl_pl: Urządzenia
pt_br: Dispositivos
ro_ro: Dispozitive
ru_ru: Устройства
sv_se: Enheter
th_th: อุปกรณ์
uk_ua: Пристрої
vi_vn: Thiết bị
zh_cn: 设备

# Icon_keyboard
source: Keyboard
cs_cz: klávesnice
de_de: Tastatur
fr_fr: Clavier
hi_in: कीबोर्ड
id_id: papan ketik
it_it: Tastiera
ja_jp: キーボード
ko_kr: 키보드
nl_nl: Toetsenbord
pl_pl: Klawiatura
pt_br: Teclado
ro_ro: Tastatura
ru_ru: Клавиатура
sv_se: Tangentbord
th_th: คีย์บอร์ด
uk_ua: Клавіатура
vi_vn: Bàn phím
zh_cn: 键盘

# Icon_print
source: Print
cs_cz: Tisk
de_de: Drucken
fr_fr: Imprimer
hi_in: प्रिंट करें
id_id: Cetak
it_it: Stampa
ja_jp: 印刷する
ko_kr: 인쇄
nl_nl: Afdrukken
pl_pl: Wydrukuj
pt_br: Imprimir
ro_ro: Imprimați
ru_ru: Печать
sv_se: Skriv ut
th_th: พิมพ์
uk_ua: Роздрукувати
vi_vn: In
zh_cn: 打印

# Icon_flashlight
source: Flashlight
cs_cz: Svítilna
de_de: Taschenlampe
fr_fr: Lampe de poche
hi_in: टॉर्च
id_id: Senter
it_it: Torcia elettrica
ja_jp: 懐中電灯
ko_kr: 손전등
nl_nl: Zaklamp
pl_pl: Latarka
pt_br: Lanterna
ro_ro: Lanterna
ru_ru: Фонарик
sv_se: Ficklampa
th_th: ไฟฉาย
uk_ua: Ліхтарик
vi_vn: Đèn pin
zh_cn: 手电筒
